Repository: linearmouse/linearmouse
Catalog: LinearMouse/Localizable.xcstrings
Source language: en
Languages: af, ar, bs, ca, cs, da, de, el, es, fi, fr, he, hu, it, ja, ko, my, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

source: Linear
af: Lineêr
ar: خطي
bs: Linearno
ca: Lineal
cs: Lineární
da: Lineær
el: Γραμμική
es: Lineal
fi: Lineaarinen
fr: Linéaire
he: לינארי
hu: Lineáris
it: Lineare
ja: 線形
ko: 일정
my: မျဉ်းဖြောင့်
nl: Lineair
pl: Liniowe
ro: Liniar
ru: Линейное
sk: Lineárne
sr: Линеарно
sv: Linjär
tr: Doğrusal
uk: Лінійно
vi: Tuyến tính
zh_hans: 线性
zh_hant: 線性
zh_hant_hk: 線性

source: LinearMouse needs Accessibility permission
af: LinearMouse benodig toeganklikheid toestemming
ar: يحتاج LinearMouse إلى إذن الوصول
bs: LinearMouse zahtjeva dozvolu Pristupačnosti
ca: LinearMouse necessita permisos d'Accessibilitat
cs: LinearMouse vyžaduje oprávnění k použití funkce Zpřístupnění
da: LinearMouse skal bruge adgang til Tilgængelighed
de: LinearMouse benötigt Zugriff auf Bedienungshilfen
el: Το LinearMouse χρειάζεται άδεια προσβασιμότητας
es: LinearMouse necesita permiso de Accesibilidad
fi: LinearMouse tarvitsee esteettömyysluvan
fr: LinearMouse a besoin d'une autorisation d'accessibilité
he: LinearMouse זקוק להרשאות נגישות
hu: A LinearMouse-nak szüksége van a Kisegítő lehetőségek engedélyre
it: LinearMouse necessita dei permessi di Accessibilità
ja: LinearMouseにはアクセシビリティの許可が必要です
ko: LinearMouse는 손쉬운 사용 권한이 필요합니다
my: LinearMouse သည် Accessibility permission ကို ဖွင့်ပေးရန်လိုအပ်ပါသည်
nl: LinearMouse heeft Toegankelijkheidstoestemming nodig
pl: LinearMouse wymaga uprawnień Dostępności
pt: LinearMouse precisa de permissão de Acessibilidade
pt_br: LinearMouse solicita permissão de acessibilidade
ro: LinearMouse are nevoie de permisiune de accesibilitate
ru: LinearMouse требуется разрешение на Универсальный доступ
sk: LinearMouse vyžaduje oprávnenie na Prístupnosť
sr: LinearMouse захтева дозволу за Приступачност
sv: LinearMouse behöver tillstånd för tillgänglighet
tr: LinearMouse erişilebilirlik iznine ihtiyaç duyuyor
uk: LinearMouse потребує дозволу на спеціальні можливості
vi: LinearMouse cần quyền truy cập vào Trợ năng
zh_hans: LinearMouse 需要辅助功能权限
zh_hant: LinearMouse 需要輔助使用權限
zh_hant_hk: LinearMouse 需要輔助使用權限

source: Long
af: Lank
ar: طويل
ca: Llarg
cs: Dlouhá
da: Lang
de: Lang
el: Μεγάλη
es: Largo
fi: Pitkä
he: ארוך
hu: Hosszú
it: Lungo
ja: 長押し
ko: 길게
nl: Lang
pl: Długi
pt: Longo
pt_br: Longo
ro: Lung
ru: Долго
sk: Dlhá
sr: Дугачко
sv: Lång
tr: Uzun
uk: Довго
vi: Dài
zh_hans: 长
zh_hant: 長
zh_hant_hk: 長效

source: Look up & data detectors
af: Soek op & datadetektors
ar: البحث وكاشفات البيانات
bs: Detektori pretraživanja i podataka
ca: Cerca i detectors de dades
cs: Vyhledat & detekce dat
da: Slå op og datagenkendelse
de: Suche & Datendetektoren
el: Αναζήτηση & ανιχνευτές δεδομένων
es: Buscar y detectar datos
fi: Etsi ja datatunnistimet
fr: Recherche et détecteurs de données
he: לחץ בחוזקה על ה-Trackpad
hu: Keresés és adatérzékelők
it: Cerca info e rilevatori dati
ja: 検索とデータ検出
ko: 찾아보기
my: အချက်အလက် ထုတ်ယူကိရိယာများ နှင့် ရှာဖွေခြင်း
nl: Opzoeken & data detectors
pl: Wyszukaj i wykrywaj dane
pt: Pesquisar e detectores de dados
pt_br: Visão geral & detectores de dados
ro: Căutare și detectoare de date
ru: Поиск и детекторы данных
sk: Vyhľadávanie a detektory dát
sr: Претраживање и детектори података
sv: Slå upp och dataidentifierare
tr: Gözat & veri algılama
uk: Пошук та детектори даних
vi: Tra cứu & bộ dò tìm dữ liệu
zh_hans: 查询与数据检测器
zh_hant: 查詢與資料偵測器
zh_hant_hk: 查詢和資料偵測器

source: Loose
af: Los
ar: مرن
ca: Lleu
cs: Volná
da: Løs
de: Lose
el: Χαλαρό
es: Suelto
fi: Löysä
fr: Détendu
he: רופף
hu: Laza
it: Lento
ja: 緩い
ko: 느슨하게
nl: Los
pl: Luźny
pt: Flexível
pt_br: Solto
ro: Relaxat
ru: Свободная
sk: Voľná
sr: Лабаво
sv: Mjuk
tr: Gevşek
uk: Розслаблено
vi: Lỏng
zh_hans: 松
zh_hant: 寬鬆
zh_hant_hk: 寬鬆

source: Middle button
af: Middelste knoppie
ar: الزر الأوسط
bs: Srednje dugme
ca: Botó central
cs: Prostřední tlačítko
da: Midterste knap
de: Mittlere Maustaste
el: Μεσαίο κουμπί
es: Botón central
fi: Keskipainike
fr: Bouton du milieu
he: כפתור אמצעי
hu: Középső gomb
it: Pulsante centrale
ja: 中ボタン
ko: 휠 버튼
my: အလယ်ခလုတ်
nl: Middelste knop
pl: Środkowy przycisk
pt: Botão do meio
pt_br: Botão do meio
ro: Butonul din mijloc
ru: Средняя кнопка мыши
sk: Stredné tlačidlo
sr: Средње дугме
sv: Mittenknapp
tr: Orta düğme
uk: Середня кнопка
vi: Nút ở giữa
zh_hans: 中键
zh_hant: 中鍵
zh_hant_hk: 中鍵

source: Middle Button
af: Middelste knoppie
ar: الزر الأوسط
bs: Srednje Dugme
ca: Botó central
cs: Prostřední tlačítko
da: Midterste knap
de: Mittlere Schaltfläche
el: Μεσαίο κουμπί
es: Botón Central
fi: Keskipainike
fr: Bouton du milieu
he: לחצן אמצעי
hu: Középső gomb
it: Pulsante centrale
ja: 中央ボタン
ko: 중앙 버튼
my: အလယ်ခလုတ်
nl: Middelste knop
pl: Środkowy przycisk
pt: Botão do meio
pt_br: Botão do Meio
ro: Butonul din mijloc
ru: Средняя кнопка
sk: Prostredné tlačidlo
sr: Средње дугме
sv: Mittenknapp
tr: Orta Düğme
uk: Середня кнопка
vi: Nút Giữa
zh_hans: 中间按钮
zh_hant: 中間按鈕
zh_hant_hk: 中間按鈕

source: Middle click
af: Middelste klik
ar: النقر الأوسط
bs: Srednji klik
ca: Clic amb la roda del ratolí
cs: Prostřední klik
da: Midterklik
de: Mittlere Maustaste
el: Μεσαίο κλικ
es: Clic central
fi: Keskimmäinen napsautus
fr: Clic du milieu
he: לחצן אמצעי
hu: Középső kattintás
it: Clic centrale
ja: 中クリック
ko: 휠 클릭
my: အလယ် ကလစ်
nl: Middelste klik
pl: Środkowy przycisk
pt: Clique do meio
pt_br: Clique central
ro: Clic mijlociu
ru: СКМ
sk: Stredný klik
sr: Средњи клик
sv: Mittenklick
tr: Orta tık
uk: СКМ
vi: Chuột giữa
zh_hans: 中键点击
zh_hant: 中鍵點擊
zh_hant_hk: 中鍵點擊

source: Missing key %1$@ at %2$@
af: Ontbrekende sleutel %1$@ by %2$@
ar: المفتاح المفقود %1$@ في %2$@
bs: Nedostaje tipka %1$@ kod %2$@
ca: Funció %1$@ inexistent a %2$@
cs: Chybí klíč %1$@ na %2$@
da: Mangler nøgle %1$@ ved %2$@
de: Fehlender Schlüssel %1$@ auf %2$@
el: Λείπει το κλειδί %1$@ στη διεύθυνση %2$@
es: Falta la clave %1$@ en %2$@
fi: Puuttuva avain %1$@ kohteessa %2$@
fr: Clé %1$@ manquante à %2$@
he: מפתח חסר %1$@ ב-%2$@
hu: Hiányzó kulcs: %1$@ (%2$@)
it: Chiave mancante %1$@ a %2$@
ja: キー%1$@が%2$@に見つかりません
ko: %2$@에 키 %1$@ 없음
my: %2$@ တွင် %1$@ key ကို မတွေ့ရပါ။
nl: Sleutel %1$@ ontbreekt op %2$@
pl: Brak klucza %1$@ w %2$@
pt: Chave %1$@ em falta em %2$@
pt_br: Chave %1$@ ausente em %2$@
ro: Cheie lipsă %1$@ la %2$@
ru: Отсутствует ключ %1$@ в %2$@
sk: Chýba kľúč %1$@ na %2$@
sr: Недостаје кључ %1$@ на %2$@
sv: Saknar nyckel %1$@ vid %2$@
tr: Anahtar %1$@, %2$@ konumunda eksik
uk: Відсутній ключ %1$@ у %2$@
vi: Thiếu khóa %1$@ tại %2$@
zh_hans: 缺少键 %1$@ 在 %2$@
zh_hant: 遺失金鑰 %1$@，位置：%2$@
zh_hant_hk: 遺失金鑰 %1$@，位置：%2$@

source: Modes
af: Modusse
ar: الأوضاع
cs: Režimy
da: Tilstande
de: Modi
el: Λειτουργίες
es: Modos
fi: Tilat
he: מצבים
hu: Módok
it: Modalità
ja: モード
ko: 모드
nl: Modi
pl: Tryby
pt: Modos
pt_br: Modos
ro: Moduri
ru: Режимы
sk: Režimy
sr: Режими
sv: Lägen
tr: Modlar
uk: Режими
vi: Chế độ
zh_hans: 模式
zh_hant: 模式
zh_hant_hk: 模式

source: Modifier Keys
af: Wysigingsleutels
ar: مفاتيح التعديل
bs: Modifikatorske tipke
ca: Tecles modificadores
cs: Modifikační klávesy
da: Kombitaster
de: Sondertasten
el: Τροποποιητικά πλήκτρα
es: Teclas modificadoras
fi: Muokkausnäppäimet
fr: Modificateur de touches
he: קיצורי מקלדת
hu: Módosító Billentyűk
it: Tasti modificatori
ja: 修飾キー
ko: 보조 키
my: Modifier ခလုတ်များ
nl: Toetsaanpassingen
pl: Klawisze modyfikujące
pt: Teclas modificadoras
pt_br: Teclas Modificadoras
ro: Modificator de taste
ru: Клавиши модификаторы
sk: Modifikačné klávesy
sr: Модификаторске тастере
sv: Modifieringstangent
tr: Niteleme Tuşları
uk: Клавіші-модифікатори
vi: Phím bổ trợ
zh_hans: 修饰键
zh_hant: 變更鍵
zh_hant_hk: 變更鍵

source: Monthly
af: Maandeliks
ar: شهري
bs: Mjesečno
ca: Mensual
cs: Měsíčně
da: Månedligt
de: Monatlich
el: Μηνιαία
es: Cada mes
fi: Kuukausittain
fr: Tous les mois
he: חודשי
hu: Havonta
it: Ogni mese
ja: 毎月
ko: 매달
my: လ တိုင်း
nl: Maandelijks
pl: Co miesiąc
pt: Mensal
pt_br: Mensalmente
ro: Lunar
ru: Ежемесячно
sk: Mesačne
sr: Месечно
sv: Månadsvis
tr: Aylık
uk: Щомісяця
vi: Hàng tháng
zh_hans: 每月
zh_hant: 每月
zh_hant_hk: 每月

source: Mouse
af: Muis
ar: الفأرة
bs: Miš
ca: Ratolí
cs: Myš
da: Mus
de: Maus
el: Ποντίκι
es: Ratón
fi: Hiiri
fr: Souris
he: עכבר
hu: Egér
ja: マウス
ko: 마우스
nl: Muis
pl: Mysz
pt: Rato
ru: Мышь
sk: Myš
sr: Миш
sv: Mus
tr: Fare
uk: Миша
vi: Chuột
zh_hans: 鼠标
zh_hant: 滑鼠
zh_hant_hk: 滑鼠

source: Mouse button
af: Muisknop
ar: زر الفأرة
bs: Dugme miša
ca: Botó del ratolí
cs: Tlačítko myši
da: Museknap
de: Maustaste
el: Πλήκτρο ποντικιού
es: Botón del ratón
fi: Hiiren painike
fr: Bouton de la souris
he: לחצני העכבר
hu: Egérgomb
it: Pulsante del mouse
ja: マウスボタン
ko: 마우스 버튼
my: Mouse ခလုတ်
nl: Muisknop
pl: Przycisk myszy
pt: Botão do rato
pt_br: Botão do mouse
ro: Butonul mouse-ului
ru: Кнопка мыши
sk: Tlačidlo myši
sr: Дугме миша
sv: Musknapp
tr: Fare düğmesi
uk: Клавіші миші
vi: Nút chuột
zh_hans: 鼠标按键
zh_hant: 滑鼠按鍵
zh_hant_hk: 滑鼠按鍵

source: Mouse Button
af: Muisknop
ar: زر الفأرة
bs: Dugme miša
ca: Botó del ratolí
cs: Tlačítko myši
da: Museknap
de: Maustasten
el: Κουμπί Ποντικιού
es: Botón del ratón
fi: Hiiren painike
fr: Bouton de la souris
he: לחצני העכבר
hu: Egérgomb
it: Pulsante del mouse
ja: マウスボタン
ko: 마우스 버튼
my: Mouse ခလုတ်
nl: Muisknop
pl: Przycisk Myszy
pt: Botão do rato
pt_br: Botão do mouse
ro: Butonul mouse-ului
ru: Кнопка мыши
sk: Tlačidlo myši
sr: Дугме миша
sv: Musknapp
tr: Fare Düğmesi
uk: Кнопка миші
vi: Nút chuột
zh_hans: 鼠标按键
zh_hant: 滑鼠按鍵
zh_hant_hk: 滑鼠按鍵

source: Mouse Wheel
af: Muiswiel
ar: عجلة الفأرة
bs: Točkić miša
ca: Roda del ratolí
cs: Kolečko myši
da: Musehjul
de: Mausrad
el: Ροδέλα Ποντικιού
es: Rueda del ratón
fi: Hiiren rulla
fr: Molette de la souris
he: גלגלת העכבר
hu: Egérkerék
it: Rotellina del mouse
ja: マウスホイール
ko: 마우스 휠
my: Mouse ဘီး
nl: Muiswiel
pl: Kółko myszy
pt: Roda do rato
pt_br: Roda do mouse
ro: Roata mouse-ului
ru: Колесо мыши
sk: Koliesko myši
sr: Точак миша
sv: Musrullning
tr: Fare Tekerleği
uk: Коліщатко миші
vi: Con lăn chuột
zh_hans: 鼠标滚轮
zh_hant: 滑鼠滾輪
zh_hant_hk: 滑鼠滾輪

source: Move left a space
af: Skuif een spasie links
ar: الانتقال إلى اليسار مسافة واحدة
bs: Pomjeri u lijevo za jedno mjesto
ca: Mou a l'esquerra un espai
cs: Posun o pole vlevo
da: Flyt et Space til venstre
de: Ein Leerzeichen nach links bewegen
el: Μετακίνηση αριστερά ένα διάστημα
es: Mover a la izquierda un espacio
fi: Siirry yhden tilan vasemmalle
fr: Déplacer vers la gauche d'un espace
he: הזז שמאלה חלון
hu: Ugrás balra egy helyet
it: Sposta a sinistra di uno spazio
ja: 左にスペースを移動する
ko: 왼쪽으로 Space 이동
my: A space အား ဘယ်ဘက်သို့ ရွေးရန်
nl: Beweeg een ruimte naar links
pl: Przejdź w lewo o przestrzeń
pt: Mover um espaço para a esquerda
pt_br: Mover um espaço para a esquerda
ro: Mutare la stânga un spațiu
ru: На одно пространство влево
sk: Posun o jedno políčko doľava
sr: Помери лево за један простор
sv: Flytta ett steg åt vänster
tr: Sola bir boşluk kaydır
uk: Перемістити ліворуч
vi: Di chuyển sang trái một khoảng
zh_hans: 向左移动一个空间
zh_hant: 向左移動一個空間
zh_hant_hk: 向左移動一個空間

source: Move right a space
af: Skuif een spasie regs
ar: الانتقال إلى اليمين مسافة واحدة
bs: Pomjeri u desno za jedno mjesto
ca: Mou a la dreta un espai
cs: Posun o pole vpravo
da: Flyt et Space til højre
de: Ein Leerzeichen nach rechts bewegen
el: Μετακίνηση δεξιά ένα διάστημα
es: Mover un espacio a la derecha
fi: Siirry yhden tilan oikealle
fr: Déplacer vers la droite d'un espace
he: הזז ימינה חלון
hu: Ugrás jobbra egy helyet
it: Sposta a destra di uno spazio
ja: スペースを右に移動する
ko: 오른쪽으로 Space 이동
my: A space အား ညာဘက်သို့ရွေ့ရန်
nl: Beweeg een ruimte naar rechts
pl: Przejdź w prawo o przestrzeń
pt: Mover um espaço para a direita
pt_br: Mover um espaço para a direita
ro: Mutare la dreapta un spațiu
ru: На одно пространство вправо
sk: Posun o jedno políčko doprava
sr: Помери десно за један простор
sv: Flytta ett steg åt höger
tr: Sağa bir boşluk kaydır
uk: Перемістити праворуч
vi: Di chuyển sang phải một khoảng
zh_hans: 向右移动一个空间
zh_hant: 向右移動一個空間
zh_hant_hk: 向右移動一個空間

source: Mute / unmute
af: Dem / ont-dem
ar: كتم الصوت / إلغاء كتم الصوت
bs: Isključi/uključi zvuk
ca: Silenciar / reactivar
cs: Ztlumit / Odtlumit
da: Slå lyd til/fra
de: Stummschalten / Stummschaltung aufheben
el: Σίγαση / κατάργηση σίγασης
es: Activar/desactivar sonido
fi: Mykistä / poista mykistys
fr: Muet / Dé-muet
he: השתק\בטל השתקה
hu: Némítás / némítás feloldása
it: Attiva / Disattiva audio
ja: ミュート / ミュート解除
ko: 소리 끔/켬
my: အသံပိတ် / အသံဖွင့်ရန်
nl: Dempen aan/uit
pl: Wycisz / odcisz
pt: Ativar / desativar som
pt_br: Mutar / Desmutar
ro: Dezactivare / activare sunet
ru: Выключить / включить звук
sk: Stlmiť / Zrušiť stlmenie
sr: Утишај / укључи звук
sv: Tysta/avtysta
tr: Sesi kapat / aç
uk: Вимкнути / увімкнути звук
vi: Bật / Tắt tiếng
zh_hans: 静音 / 取消静音
zh_hant: 靜音 / 取消靜音
zh_hant_hk: 靜音 / 取消靜音

source: Next
af: Volgende
ar: التالي
bs: Sljedeće
ca: Següent
cs: Další
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
fi: Seuraava
fr: Suivant
he: הבא
hu: Következő
it: Successivo
ja: 進む
ko: 다음
my: နောက်သို့
nl: Volgende
pl: Następny
pt: Próximo
pt_br: Próximo
ro: Următorul
ru: Далее
sk: Ďalší
sr: Следеће
sv: Nästa
tr: Sonraki
uk: Наступне
vi: Tiếp theo
zh_hans: 下一首
zh_hant: 下一個
zh_hant_hk: 下一個

source: Next Space
af: Volgende spasie
ar: المساحة التالية
bs: Sljedeći Razmak
ca: Espai següent
cs: Další plocha
da: Næste rum
de: Nächster Space
el: Επόμενος Χώρος
es: Espacio siguiente
fi: Seuraava tila
fr: Espace suivant
he: רווח הבא
hu: Következő hely
it: Spazio successivo
ja: 次のスペース
ko: 다음 스페이스
nl: Volgende ruimte
pl: Następny pulpit
pt: Espaço seguinte
pt_br: Próximo Espaço
ro: Spațiul următor
ru: Следующее пространство
sk: Ďalší priestor
sr: Следећи простор
sv: Nästa skrivbord
tr: Sonraki Alan
uk: Наступний простір
vi: Không gian tiếp theo
zh_hans: 下一个空间
zh_hant: 下一個空間
zh_hant_hk: 下一個空間

source: No action
af: Geen aksie
ar: لا يوجد إجراء
bs: Nema funkcije
ca: Cap acció
cs: Nenastaveno
da: Ingen handling
de: Keine Funktion
el: Καμία ενέργεια
es: Ninguna acción
fi: Ei toimintoa
fr: Pas d'action
he: ללא פעולה
hu: Nincs művelet
it: Nessuna azione
ja: 何もしない
ko: 동작 없음
my: လုပ်ဆောင်ချက်မရှိ
nl: Geen actie
pl: Brak akcji
pt: Não fazer nada
pt_br: Nenhuma ação
ro: Nicio acțiune
ru: Не задано
sk: Žiadna akcia
sr: Без акције
sv: Ingen åtgärd
tr: Eylem yok
uk: Без дії
vi: Không có hành động
zh_hans: 无动作
zh_hant: 無動作
zh_hant_hk: 無動作

source: No device selected.
af: Geen toestel gekies.
ar: لم يتم تحديد جهاز.
bs: Nije izabran uređaj.
ca: No s'ha seleccionat cap dispositiu.
cs: Není vybráno žádné zařízení.
da: Ingen enhed valgt.
de: Kein Gerät ausgewählt.
el: Δεν έχει επιλεγεί συσκευή.
es: No se ha seleccionado ningún dispositivo.
fi: Laitetta ei ole valittu.
fr: Aucun appareil sélectionné.
he: לא נבחר התקן.
hu: Nincs kiválasztott eszköz.
it: Nessun dispositivo selezionato.
ja: デバイスが選択されていません。
ko: 선택된 장치가 없습니다.
nl: Geen apparaat geselecteerd.
pl: Nie wybrano urządzenia.
pt: Nenhum dispositivo selecionado.
pt_br: Nenhum dispositivo selecionado.
ro: Niciun dispozitiv selectat.
ru: Устройство не выбрано.
sk: Žiadne zariadenie nie je vybraté.
sr: Ниједан уређај није изабран.
sv: Ingen enhet vald.
tr: Hiçbir aygıt seçilmedi.
uk: Пристрій не вибрано.
vi: Không có thiết bị nào được chọn.
zh_hans: 未选择设备。
zh_hant: 未選取任何裝置。
zh_hant_hk: 未選取裝置。

source: None
af: Geen
ar: لا شيء
bs: Ništa
ca: Cap
cs: Žádný
da: Ingen
de: Keine
el: Κανένα
es: Ninguno
fi: Ei mitään
fr: Aucun
he: ללא
hu: Egyik sem
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt: Nenhum
pt_br: Nenhum
ro: Niciunul
ru: Нет
sk: Žiadne
sr: Ниједан
sv: Ingen
tr: Hiçbiri
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無
zh_hant_hk: 無

source: Not specified
af: Nie gespesifiseer nie
ar: غير محدد
bs: Nije specificirano
ca: No especificat
cs: Nespecifikováno
da: Ikke angivet
de: Nicht angegeben
el: Δεν έχει οριστεί
es: No especificado
fi: Ei määritelty
fr: Non spécifié
he: לא צוין
hu: Nincs megadva
it: Non specificato
ja: 指定なし
ko: 지정되지 않음
nl: Niet gespecificeerd
pl: Nie określono
pt: Não especificado
pt_br: Não especificado
ro: Nespecificat
ru: Не указано
sk: Nenastavené
sr: Није наведено
sv: Ej angivet
tr: Belirtilmemiş
uk: Не вказано
vi: Không xác định
zh_hans: 未指定
zh_hant: 未指定
zh_hant_hk: 未指定

source: Off
af: Af
ar: إيقاف
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
es: Desactivado
fi: Pois päältä
fr: Désactivé
he: כבוי
hu: Ki
it: Disattivato
ja: オフ
ko: 끔
nl: Uit
pl: Wyłączone
pt: Desligado
pt_br: Desativado
ro: Oprit
ru: Выкл.
sk: Vypnuté
sr: Искључено
sv: Av
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_hans: 关闭
zh_hant: 關閉
zh_hant_hk: 關閉

source: Open Accessibility
af: Open toeganklikheid
ar: فتح تسهيلات الوصول
bs: Otvori Pristupačnost
ca: Obre Accessibilitat
cs: Přejít na obrazovku Zpřístupnění
da: Åbn Tilgængelighed
de: Öffne Bedienungshilfen
el: Άνοιγμα ρυθμίσεων προσβασιμότητας
es: Abrir Accesibilidad
fi: Avaa esteettömyysasetukset
fr: Ouvrir Accessibilité
he: פתיחת הרשאות נגישות
hu: Kisegítő lehetőségek megnyitása
it: Apri Accessibilità
ja: アクセシビリティの設定を開く
ko: 손쉬운 사용 열기
my: Accessibility ကိုဖွင့်ရန်
nl: Toegankelijkheid openen
pl: Otwórz Dostępność
pt: Abrir Acessibilidade
pt_br: Abrir Acessibilidade
ro: Deschide Accesibilitate
ru: Открыть Универсальный доступ
sk: Otvoriť Prístupnosť
sr: Отвори Приступачност
sv: Öppna tillgänglighet
tr: Erişilebilirliği Aç
uk: Відкрити Доступність
vi: Mở Trợ năng
zh_hans: 打开辅助功能
zh_hant: 打開輔助使用
zh_hant_hk: 打開輔助使用

source: Other App…
af: Ander App…
ar: تطبيق آخر…
bs: Druga aplikacija…
ca: Altra app…
cs: Jiná aplikace…
da: Anden app…
de: Andere App…
el: Άλλη Εφαρμογή…
es: Otra app…
fi: Muu sovellus…
fr: Autre application…
he: אפליקציה אחרת…
hu: Másik alkalmazás…
it: Altra app…
ja: 他のアプリ…
ko: 다른 앱…
nl: Andere app…
pl: Inna aplikacja…
pt: Outro App…
pt_br: Outro App…
ro: Altă aplicație…
ru: Другое приложение…
sk: Iná aplikácia…
sr: Друга апликација…
sv: Annan app…
tr: Diğer Uygulama…
uk: Інша програма…
vi: Ứng dụng khác…
zh_hans: 其他应用…
zh_hant: 其他 App…
zh_hant_hk: 其他 App…

source: Other Executable…
af: Ander Uitvoerbare…
ar: ملف تنفيذي آخر…
bs: Drugi izvršni fajl…
ca: Altre executable…
cs: Jiný spustitelný soubor…
da: Andet eksekverbart program…
de: Andere ausführbare Datei…
el: Άλλο Εκτελέσιμο…
es: Otro ejecutable…
fi: Muu suoritettava tiedosto…
fr: Autre exécutable…
he: קובץ הפעלה אחר…
hu: Másik futtatható fájl…
it: Altro eseguibile…
ja: 他の実行可能ファイル…
ko: 다른 실행 파일…
nl: Andere uitvoerbare bestanden…
pl: Inny plik wykonywalny…
pt: Outro Executável…
pt_br: Outro Executável…
ro: Executabil alt…
ru: Другой исполняемый файл…
sk: Iný spustiteľný súbor…
sr: Други извршни програм…
sv: Annan körbar fil…
tr: Diğer Çalıştırılabilir Dosya…
uk: Інший виконуваний файл…
vi: Tệp thực thi khác…
zh_hans: 其他可执行文件…
zh_hant: 其他可執行檔…
zh_hant_hk: 其他可執行檔…

source: Pinch zoom
af: Knyp-zoom
ar: تكبير/تصغير بالقرص
bs: Zumiranje spajanjem prstiju
ca: Zoom de pessic
cs: Přiblížit sevřením
da: Knib for at zoome
de: Zoomen mit zwei Fingern
el: Μεγέθυνση τσιμπήματος
es: Pellizcar para acercar
fi: Tyyppi ja zoomaa
fr: Zoom par pincement
he: הגדל בצביטה
hu: Kicsípés nagyításhoz
it: Zoom con due dita
ja: ピンチズーム
ko: 확대 또는 축소하기
my: Zoom ချဲ့/ချုံ့ ရန်
nl: Knijp zoom
pl: Powiększanie przez ściskanie
pt: Ampliação com dois dedos
pt_br: Zoom com 2 dedos
ro: Zoom prin pensetă
ru: Масштабирование щипком
sk: Zväčšenie priblížením prstov
sr: Зумирање стискањем
sv: Nypa-zoomning
tr: Belirli alanı yakınlaştır
uk: Збільшення пальцем
vi: Thu phóng
zh_hans: 手势缩放
zh_hant: 手勢縮放
zh_hant_hk: 手勢縮放

source: Play / pause
af: Speel / breek
ar: تشغيل / إيقاف مؤقت
bs: Pokreni/pauziraj
ca: Reprodueix / pausa
cs: Přehrát / Pozastavit
da: Afspil / sæt på pause
de: Wiedergabe / Pause
el: Αναπαραγωγή / παύση
es: Reproducir/pausar
fi: Toista / tauko
fr: Jouer / pause
he: נגן\עצור
hu: Lejátszás / szünet
it: Riproduci / Interrompi
ja: 再生 / 一時停止
ko: 재생/일시 정지
my: ဖွင့်ရန် / ရပ်ရန်
nl: Afspelen / Pauzeren
pl: Odtwarzanie / pauza
pt: Reproduzir / pausar
ro: Redare / pauză
ru: Воспроизведение / пауза
sk: Prehrať / pozastaviť
sr: Пусти / паузирај
sv: Spela / pausa
tr: Oynat / Duraklat
uk: Відтворити / зупинити
vi: Phát / Tạm dừng
zh_hans: 播放 / 暂停
zh_hant: 播放 / 暫停
zh_hant_hk: 播放 / 暫停

source: Pointer
af: Wyser
ar: المؤشر
bs: Pokazivač
ca: Punter
cs: Kurzor
da: Markør
de: Zeiger
el: Δείκτης
es: Cursor
fi: Osoitin
fr: Pointeur
he: סמן
hu: Mutató
it: Puntatore
ja: ポインター
ko: 포인터
nl: Aanwijzer
pl: Wskaźnik
pt: Cursor
pt_br: Ponteiro
ro: Indicator
ru: Курсор
sk: Ukazovateľ
sr: Показивач
sv: Pekare
tr: İşaretçi
uk: Вказівник
vi: Con trỏ
zh_hans: 指针
zh_hant: 指標
zh_hant_hk: 指標

source: Pointer acceleration
af: Wyser-versnelling
ar: تسارع المؤشر
bs: Ubrzanje pokazivača
ca: Acceleració del punter
cs: Zrychlení kurzoru
da: Markøracceleration
de: Zeigerbeschleunigung
el: Επιτάχυνση δείκτη
es: Aceleración del puntero
fi: Osoittimen kiihdytys
fr: Accélération du pointeur
he: תאוצת סמן העכבר
hu: Mutató gyorsulása
it: Accelerazione del puntatore
ja: ポインターの加速
ko: 포인터 가속
my: ညွှန်ပြကိရိယာအရှိန်
nl: Aanwijzer versnelling
pl: Przyspieszenie wskaźnika
pt: Aceleração do cursor
pt_br: Aceleração de ponteiro
ro: Accelerare pointer
ru: Ускорение курсора
sk: Zrýchlenie ukazovateľa
sr: Убрзање показивача
sv: Pekaracceleration
tr: İmleç ivmesi
uk: Пришвидшення вказівника
vi: Gia tốc con trỏ
zh_hans: 指针加速度
zh_hant: 指標加速度
zh_hant_hk: 指標加速度

source: Pointer speed
af: Wyser-spoed
ar: سرعة المؤشر
bs: Brzina pokazivača
ca: Velocitat del punter
cs: Rychlost kurzoru
da: Markørens hastighed
de: Zeigergeschwindigkeit
el: Ταχύτητα δείκτη
es: Velocidad del puntero
fi: Osoittimen nopeus
fr: Vitesse du pointeur
he: מהירות סמן העכבר
hu: Mutató sebessége
it: Velocità del puntatore
ja: ポインターの速度
ko: 포인터 속도
my: ညွှန်ပြကိရိယာ ရွေ့နှုန်း
nl: Aanwijzersnelheid
pl: Prędkość wskaźnika
pt: Velocidade do cursor
pt_br: Velocidade do ponteiro
ro: Viteză pointer
ru: Скорость курсора
sk: Rýchlosť ukazovateľa
sr: Брзина показивача
sv: Pekarhastighet
tr: İmleç hızı
uk: Швидкість вказівника
vi: Tốc độ con trỏ
zh_hans: 指针速度
zh_hant: 指標速度
zh_hant_hk: 指標速度

source: Preserve native middle-click on links and buttons
af: Behou inheemse middel-klik op skakels en knoppies
ar: الحفاظ على النقر الأوسط الأصلي على الروابط والأزرار
ca: Conserva el clic central natiu en enllaços i botons
cs: Zachovat nativní prostřední kliknutí na odkazy a tlačítka
da: Behold standard mellemklik på links og knapper
de: Native Mittelklick-Funktion auf Links und Schaltflächen beibehalten
el: Διατήρηση εγγενούς μεσαίου κλικ σε συνδέσμους και κουμπιά
es: Conservar el clic central nativo en enlaces y botones
fi: Säilytä natiivi keskimmäinen napsautus linkeissä ja painikkeissa
fr: Conserver le clic milieu natif sur les liens et les boutons
he: שמור על לחיצת אמצע מקורית על קישורים וכפתורים
hu: Tartsa meg az alapértelmezett középső kattintást a hivatkozásokon és gombokon
it: Mantieni il clic centrale nativo su link e pulsanti
ja: リンクやボタンのネイティブな中央クリックを保持
ko: 링크 및 버튼의 기본 중앙 클릭 유지
nl: Behoud native middenklik op links en knoppen
pl: Zachowaj natywne kliknięcie środkowym przyciskiem myszy na linkach i przyciskach
pt: Preservar clique do meio nativo em links e botões
pt_br: Preservar clique do meio nativo em links e botões
ro: Păstrează clic-ul din mijloc nativ pe linkuri și butoane
ru: Сохранять стандартное нажатие средней кнопки мыши на ссылках и кнопках
sk: Zachovať natívne kliknutie stredným tlačidlom na odkazy a tlačidlá
sr: Задржи подразумевани средњи клик на линковима и дугмадима
sv: Behåll ursprunglig mittklick på länkar och knappar
tr: Bağlantılarda ve düğmelerde yerel orta tıklamayı koru
uk: Зберегти стандартне середнє клацання на посиланнях і кнопках
vi: Giữ nguyên chế độ nhấp chuột giữa gốc trên liên kết và nút
zh_hans: 保留链接和按钮的本机中间键单击
zh_hant: 保留連結與按鈕的原生中間點擊
zh_hant_hk: 保留連結和按鈕的原生中間點擊
